Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/skjema-for-folkevalgte.html.tmx
Source language: nob
Languages: smj

source: Skjema for folkevalgte / Representanter / Om Sametinget / Forsiden - Sametinget
smj: Sjiemá ájrrasida / Ájrrasa / Sámmedikke birra / Sámedigge - Sametinget Sjiemá ájrrasida

source: Forslag til nye saker
smj: Oajvvadusá ådå ássjijda

source: Merknad
smj: Tsuojggidus

source: Spørsmål til Sametingsrådet
smj: Gatjálvis Sámediggerádáj

source: Elektronisk honorarkrav og reiseregninger til Sametinget
smj: Mávsos ålggolaháj

source: Fra 01.01.2016 er det ikke mulig å sende honorarkrav og reiseregninger på papir til Sametinget.
smj: (Vaj mannorieknik ållåsit doajmmá, de vierttiji nåv gåhtjos makroa dåjmadahteduvvat gå li viettjadum ja ano åvddåla.

source: Eksterne oppdragstakere fra utlandet
smj: Tjuovo tjielgadusájt masjijnanat.)
